export const organizationTypeOptions = [
    {
        value: "ООО",
        label: "ООО - Общество с ограниченной ответственностью"
    },
    {
        value: "ПАО",
        label: "ПАО - Публичное акционерное общество"
    },
    {
        value: "АО",
        label: "АО - Акционерное общество"
    },
    {
        value: "ЗАО",
        label: "ЗАО - Закрытое акционерное общество"
    },
    {
        value: "ОАО",
        label: "ОАО - Открытое акционерное общество"
    },
    {
        value: "ИП",
        label: "ИП - Индивидуальный предприниматель"
    }
];
